"NOT_READY_FOR_INTERNET_TITLE" = "Wilt u nog geen internetverbinding?";
"YES_BUTTON" = "OK";
"GOBACK_BUTTON" = "Ga terug";
"NOT_READY_FOR_INTERNET_MESSAGE" = "De Mac OS X-configuratie-assistent helpt u bij de configuratie van uw internetverbinding zodat u gemakkelijk verbinding met het internet kunt maken. Weet u zeker dat u deze stap wilt overslaan?";
